<?
define('NO_WRAP', 'Y');
define('ABOUT', 'Y');
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<section class="baner">
	<div class="wrapper"><img src="../bitrix/templates/main/img/about-baner.png">
		<div class="text">
			Компания «Бизнес Пратнерс» <br> предлагает полный комплекс услуг по
			сопровождению вашего бизнеса и его организации. <br> Мы работаем с
			иностранными и российскими юридическими и физическими лицами, <br>
			предоставляя услуги аутсорсинга по направлениям <br> бухгалтерский учет
			и аудит, подбор персонала, юридическое сопровождение.

		</div>
	</div>
</section>
<section class="about-items">
	<ul>
		<li>
			<div class="wrapper">
				<h2>Наша команда</h2>
				<div class="flex">
					<div class="text">
						Сотрудники компании «Бизнес Партнерс» работают в области аутсорсинга
						уже более 10 лет. <br> Это уверенные в своих знаниях,
						доброжелательные и ответственные специалисты, <br> которые продолжают
						повышать квалификацию и развиваться по своим направлениям.
						Главной задачей нашей команды является предоставление максимально
						эффективных <br> и качественных решений для вашего бизнеса.
					</div><img src="../bitrix/templates/main/img/about1.png">
				</div>
			</div>
		</li>
		<li>
			<div class="wrapper">
				<h2>Доступность услуг</h2>
				<div class="flex">
					<div class="text">
						Стоимость наших услуг ниже, чем у крупных игроков в этой отрасли
						(Grant Thorthon, BDO, Awara, Interpont, Mazars,), а также крупных
						международных юридических фирм, предоставляющих качественные услуги
						по этим направлениям. Обращаясь к нам, вы выигрываете в цене, не
						уступая в качестве.
					</div><img src="../bitrix/templates/main/img/about2.png">
				</div>
			</div>
		</li>
		<li>
			<div class="wrapper">
				<h2>Гарантия высокого качества услуг</h2>
				<div class="flex">
					<div class="text">
						Мы несем ответственность собственными финансовыми средствами за
						предложенные нами решения в рамках заключенного договора.
						Мы готовы компенсировать ваши издержки – штрафы и пени - в случае,
						если они получены по нашей вине. Вы можете <br> быть уверены в качестве
						и эффективности предоставляемых услуг.
					</div><img src="../bitrix/templates/main/img/about3.png">
				</div>
			</div>
		</li>
		<li>
			<div class="wrapper">
				<h2>Предоставление полного комплекса услуг</h2>
				<div class="flex">
					<div class="text">
						Компания «Бизнес Партнерс» предоставляет как отдельные услуги
						аутсорсинга бизнес процессов, так и комплексные решения по
						развитию вашего предприятия. Проведя аудиторскую проверку и
						оценку деятельности организации, мы предложим вам наиболее
						эффективные решения для расширения вашего бизнеса или его
						стабилизации в условиях кризиса. Мы молодая и перспективная
						компания. 9 из 10 пришедших к нам клиентов остаются нашими
						постоянными партнерами. Мы всегда открыты новым сотрудничествам
						и предложениям. Аутсорсинг с компанией «Бизнес Партнерс» ближе,
						чем вы ожидаете!
					</div><img src="../bitrix/templates/main/img/about4.png">
				</div>
			</div>
		</li>
		<li>
			<div class="wrapper">
				<h2>Строгое соблюдение сроков</h2>
				<div class="flex">
					<div class="text">
						Специалисты нашей компании строго соблюдают установленые
						законодательством и оговоренные договорами сроки решения вопросов.
						Мы вовремя проконсультируем, <br> сдадим отчетность, составим и отправим
						претензию или апелляцию как ваши представители. Мы ценим ваше время
						и репутацию.
					</div><img src="../bitrix/templates/main/img/about5.png">
				</div>
			</div>
		</li>
	</ul>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>